AverageBitRate = "平均位速率：";
MaxBitRate = "最大位速率：";
PacketCount = "包计数：";
PayloadType = "有效负载类型：";
MaxTransmissionTime = "最长传输时间：";
MaxPacketSize = "最大包大小：";
MaxPacketDuration = "最长包时间长度：";

"bits/sec" = "%d 位/秒";
"milliseconds" = "%d 毫秒";
"bytes" = "%d 字节";